{"inkVersion":21,"root":[["\n","\n","\n","done",["done",{"#f":5,"#n":"g-0"}],null],"done",{"Talia1":[["#","^suggestion: CRIPTANSIOSA BOZZOLARIA","/#","#","^description: si manifesta con la tendenza delle radici a espandersi in profondità, sviluppando un bozzolo protettivo per evitare temporaneamente il contatto con altre piante","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Talia1_solve"},{"#f":5}],"c-1":["\n",{"->":"Talia1_coagula"},{"#f":5}],"c-2":["\n",{"->":"Talia1_amalgama"},{"#f":5}]}],{"#f":1}],"Talia1_solve":["^Allora ho provato a ignorare quella sensazione, a buttarmi nella folla.","\n","^Ero un pesce rosso che vi guardava dalla mia boccia di vetro, con un muro trasparente tutt’intorno.","\n","^È chiaro che i pesci rossi non sono bravi a socializzare.","\n","done",{"#f":1}],"Talia1_coagula":["^Non ho fatto nulla di importante o di “significativo”.","\n","^Ho letto quel vecchio fumetto rimasto sul letto.","\n","^Ho pensato di avercela fatta, a congelare il tempo.","\n","^Invece era arrivata sera, senza che me ne accorgessi.","\n","^Il telefono aveva squillato non so quante volte.","\n","done",{"#f":1}],"Talia1_amalgama":["^Una volta ti ho parlato del fatto che volte è così, che ho bisogno di silenzio o di mettermi qualcosa in cuffia e immaginare mondi per conto mio.","\n","^“A te non succede mai?”.","\n","^Mi hai detto di no, ma che andava bene così, di non preoccuparmi.","\n","done",{"#f":1}],"Talia2":[["#","^suggestion: COCCINIGLIA STEREOTIPARIA","/#","#","^description: Il peso delle aspettative altrui si accumula sulle radici, che smettono di proliferare e crescere","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Talia2_solve"},{"#f":5}],"c-1":["\n",{"->":"Talia2_coagula"},{"#f":5}],"c-2":["\n",{"->":"Talia2_amalgama"},{"#f":5}]}],{"#f":1}],"Talia2_solve":["^“Questo non è da te”.","\n","^Non c’era solo delusione in quella frase.","\n","^Improvvisamente ero una persona che non conosci, un quadro astratto a cui devi dare un significato, ma che in realtà non stai capendo.","\n","^Era stupendo essere un taglio sulla tela.","\n","done",{"#f":1}],"Talia2_coagula":["^Così, per un certo periodo ho provato ad avere il tono giusto.","\n","^A vestirmi nel modo giusto.","\n","^A pensare nel modo giusto.","\n","^A giocare nel modo giusto.","\n","^A farmi piacere le cose giuste.","\n","^A ridere nel modo giusto.","\n","^A smettere di respirare nel modo giusto.","\n","done",{"#f":1}],"Talia2_amalgama":["^“Non mi piacciono i bonsai”, mi hai detto una volta.","\n","^Io adoravo i bonsai, la loro forma perfetta, curata, studiata. Ti chiesi perché.","\n","^“Perché sei tu a tagliarli, plasmarli, ingabbiarli perché sembrino carini.","\n","^Hai mai chiesto a un bonsai se voleva crescere come un bonsai?\"","\n","done",{"#f":1}],"Talia3":[["#","^suggestion: AMANITA REMOTIFERA","/#","#","^description: ancora la radice al passato: può portare la radice a imparare dai suoi errori o a farla nutrire in modo ossessivo di se stessa","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Talia3_solve"},{"#f":5}],"c-1":["\n",{"->":"Talia3_coagula"},{"#f":5}],"c-2":["\n",{"->":"Talia3_amalgama"},{"#f":5}]}],{"#f":1}],"Talia3_solve":["^“Certo, ho capito. Hai ragione”.","\n","^E avevo capito davvero cosa avevo sbagliato. Ho una profonda empatia, capacità di analisi, autocritica.","\n","^Mi hai guardato come se ti stessi prendendo in giro.","\n","^Era la quarta volta in un anno che ti chiedevo scusa per la stessa cosa.","\n","done",{"#f":1}],"Talia3_coagula":["^Andò bene per un po’, eravamo giunti a un chiarimento.","\n","^Però quello che era successo era uno spettro.","\n","^Infestava i sorrisi imbarazzati nei momenti di silenzio, la scelta di parole che usavamo, le volte in cui ci davamo una mano.","\n","^A volte lo vedevi, a luci spente.","\n","done",{"#f":1}],"Talia3_amalgama":["^Il passato è un linguaggio, mi hai detto una volta.","\n","^Non è tutto traducibile, le lingue sono diverse. Ma alcune parole hanno radici comuni, altre possono essere messe a confronto, altre le puoi ascoltare e basta.","\n","^“Insomma, si può provare a conversare”","\n","done",{"#f":1}],"Euforia1":[["#","^suggestion: CHINCHINELLA SCAVATRICE","/#","#","^description: quanto più le radici restano in superficie, tanto più scava per portarle in profondità","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Euforia1_solve"},{"#f":5}],"c-1":["\n",{"->":"Euforia1_coagula"},{"#f":5}],"c-2":["\n",{"->":"Euforia1_amalgama"},{"#f":5}]}],{"#f":1}],"Euforia1_solve":["^La prima volta che conobbi Euforia mi accorsi che non avevamo molto in comune. Quasi niente.","\n","^In realtà all’inizio era affascinante.","\n","^“È come disegnare una mappa di un territorio sconosciuto”, avevo detto a Euforia.","\n","^“Ah… ed è così necessaria questa mappa?”","\n","done",{"#f":1}],"Euforia1_coagula":["^Discutevo sempre più spesso di questioni profonde.","\n","^Non mi interessava davvero parlarne, volevo solo forzare Euforia a discuterne.","\n","^Era una sfida.","\n","^Ogni volta, le sbilanciava e le alleggeriva fino a farmi dubitare fossero mai state così importanti.","\n","done",{"#f":1}],"Euforia1_amalgama":["^Quando presentai Hedera a Euforia temevo non si piacessero.","\n","^Invece Euforia fece una delle sue battute: Hedera rise e rispose con un’altra a tono. Euforia ne fece un’altra ancora.","\n","^Finì a scherzare su quanto il lavoro in ospedale stesse minando la sua empatia.","\n","^Non me ne aveva mai parlato.","\n","done",{"#f":1}],"Euforia2":[["#","^suggestion: RANNICCHIATA CANGIANTE","/#","#","^description: Si manifesta quando una delle due radici cresce in modo particolarmente rigoglioso e l’altra non crede di esserne all’altezza e cerca di trasformarsi di conseguenza","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Euforia2_solve"},{"#f":5}],"c-1":["\n",{"->":"Euforia2_coagula"},{"#f":5}],"c-2":["\n",{"->":"Euforia2_amalgama"},{"#f":5}]}],{"#f":1}],"Euforia2_solve":["^Pensavo di sfigurare accanto Euforia e in breve mi buttai via.","\n","^Setacciai tutto il quartiere per ritrovarmi. Mi mancavo. Chiesi una mano, mi chiedevano come fossi fatto o dove mi fossi perso e non sapevo bene che dire.","\n","^Mi ritrovai e decisi di avere più cura di me.","\n","done",{"#f":1}],"Euforia2_coagula":["^Sparii per qualche tempo, in preda al panico.","\n","^Mi immaginavo Euforia parlare di striscio di me a persone più in gamba di me, dimenticarmi, raccontarmi come un aneddoto buffo.","\n","^Era una versione di Euforia creata a sua insaputa che vedevo in qualche angolo buio.","\n","done",{"#f":1}],"Euforia2_amalgama":["^All’inizio cambiai piccole cose di me. Erano miglioramenti, limature, cose che avrebbero fatto bene a me per primo.","\n","^Poi qualche colore. Poi qualcosa nella forma. La voce. Le mani. I capelli. Il tronco. I rami. I denti. I ricordi. E poi ancora…","\n","done",{"#f":1}],"Euforia3":[["#","^suggestion: TARTUFO SPIRAMORFO","/#","#","^description: tende a originarsi quando le radici vengono avviluppate da un senso di ripetitività e noia","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Euforia3_solve"},{"#f":5}],"c-1":["\n",{"->":"Euforia3_coagula"},{"#f":5}],"c-2":["\n",{"->":"Euforia3_amalgama"},{"#f":5}]}],{"#f":1}],"Euforia3_solve":["^Che le cose non devono essere per sempre, me l’aveva detto proprio Euforia, con una serenità che mi aveva spaventato.","\n","^Quella sera decisi che avrei tenuto in tasca un nome, una frase che mi aveva detto, una sua foto, quell’anello che portava.","\n","done",{"#f":1}],"Euforia3_coagula":["^Quel modo con cui Euforia mi chiamava sempre aveva uno strano suono. Come quando ripeti una parola troppo spesso, era diventato un grumo di parole.","\n","^Smisi di cercarne un significato.","\n","^Ci ostinavamo a parlare solo per agglomerati di suoni, rumore bianco e interferenze.","\n","done",{"#f":1}],"Euforia3_amalgama":["^Tempo dopo, ci ritrovammo e parlammo di tutto quel periodo: dei flirt, delle fantasie sussurrate alle due di notte, delle allusioni e delle battute.","\n","^“Ci siamo usati a vicenda”.","\n","^Non ne parlava come di qualcosa di brutto.","\n","done",{"#f":1}],"Hedera1":[["#","^suggestion: STELLARIA ALLORIFERITA","/#","#","^description: la sua presenza agevola tra le radici un flusso incontrollato di linfa, pensieri e immaginazione","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Hedera1_solve"},{"#f":5}],"c-1":["\n",{"->":"Hedera1_coagula"},{"#f":5}],"c-2":["\n",{"->":"Hedera1_amalgama"},{"#f":5}]}],{"#f":1}],"Hedera1_solve":["^I miei segreti, le mie paure… iniziò a farmi un po’ paura che Hedera avesse il dono di entrare così in profondità dentro di me.","\n","^E se avessimo litigato? E se avesse usato tutto questo come un’arma? Se l’avesse raccontato ad altre persone?","\n","^Mi spaventai e per un po’ certe cose le tenni solo per me.","\n","done",{"#f":1}],"Hedera1_coagula":["^Fu Hedera a insegnarmi a ballare. Non mi era mai piaciuto prima che me ne parlasse. Disse che nel suo paese i passi di danza sono colori e le pause una punteggiatura.","\n","^Alla fine si ottiene un quadro che è una poesia che è una danza che è un canto.","\n","^E io non avevo mai visto nulla di tutto ciò.","\n","done",{"#f":1}],"Hedera1_amalgama":["^Parlammo di un film davvero brutto, al nostro primo incontro, che credevo di conoscere solo io.","\n","^Via via ci ritrovammo a parlare del cinema in cui l’avevamo visto, l’odore delle poltrone, il profumo dei popcorn e io sono tuttora convinto che fossimo seduti a fianco senza saperlo.","\n","done",{"#f":1}],"Hedera2":[["#","^suggestion: OTELLA VENEFICA","/#","#","^description: si sviluppa nei sistemi in cui più piante sono in simbiosi. L’Otella avvelena le radici di una di loro","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Hedera2_solve"},{"#f":5}],"c-1":["\n",{"->":"Hedera2_coagula"},{"#f":5}],"c-2":["\n",{"->":"Hedera2_amalgama"},{"#f":5}]}],{"#f":1}],"Hedera2_solve":["^Alla fine mi esasperai. Dissi quello che ci eravamo detti un sacco di volte: che le persone non sono una proprietà privata, che i sentimenti non sono qualcosa che hai dato a qualcuno poi li hai finiti e ciao.","\n","^Hedera continuava a dire di avere paura.","\n","done",{"#f":1}],"Hedera2_coagula":["^Finì per vedere meno Euforia, pur di non far soffrire così Hedera.","\n","^Però ogni tanto mi veniva a pensare che a nessuno importava quanto stesse male Euforia. O io. Tutti stavamo proteggendo Hedera, che non avevo mai trovato così irritante e insopportabile.","\n","done",{"#f":1}],"Hedera2_amalgama":["^Eppure c’erano cose che potevi fare solo con Hedera. In quelle cose era insostituibile: pensare a rapinare un treno, a far volare un dirigibile e immaginare storie pulp di fenicotteri erano cose per cui potevi contare solo su Hedera.","\n","^Così, glielo dissi.","\n","done",{"#f":1}],"Hedera3":[["#","^suggestion: SUBEROSI EQUIDISTANTE","/#","#","^description: provoca delle placche e un degrado delle radici che diventa tanto più forte quanto più le due radici sono intrecciate","/#","ev","str","^solve ","#","^solve","/#","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^coagula ","#","^coagula","/#","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^amalgama ","#","^amalgama","/#","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Hedera3_solve"},{"#f":5}],"c-1":["\n",{"->":"Hedera3_coagula"},{"#f":5}],"c-2":["\n",{"->":"Hedera3_amalgama"},{"#f":5}]}],{"#f":1}],"Hedera3_solve":["^E insomma, la prima cosa che feci fu un respiro profondo. Avrei pensato dopo a quello che non c’era più, agli rpg giapponesi che giocavamo insieme, agli esperimenti di magia, a quel libro per bambini sull’anarchia.","\n","^Per il momento, chiusi gli occhi.","\n","done",{"#f":1}],"Hedera3_coagula":["^Ci scambiammo paure come ci eravamo scambiati quelle strambe playlist di vecchi gruppi new wave. Le mettemmo a confronto, le buttammo su un tavolo, ne facevamo seccare alcune e ne vedevamo crescere nuove.","\n","^Arrivammo a mattina e decidemmo di parlare ancora per un po’.","\n","done",{"#f":1}],"Hedera3_amalgama":["^Ci allontanammo. Parlavamo da città diverse, a giorni alterni.","\n","^Eravamo come quelle comunicazioni che mandi ad Alpha Centauri e dopo secoli arriva un ping di risposta. Eppure, dopo tanto tempo, ricominciai ad aspettare con ansia quel segnale spaziale.","\n","done",{"#f":1}],"#f":1}],"listDefs":{}}